Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_etaopetuksen_koordinaattoria.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee etäopetuksen koordinaattoria
sme: Sámediggi ohcá gáiddusoahpahusa koordináhtora

source: Saamelaiskäräjät ilmoittaa haettavaksi saamen kielten etäopetushankkeen koordinaattorin määräaikaisen tehtävän.
sme: Sámediggi almmuha ohcan láhkai sámegiela gáiddusoahpahusprošeavtta koordináhtora mearreáigásaš barggu.

source: Työ alkaa 1.8.2023 ja kestää 31.7.2024 saakka.
sme: Bargu álgá 1.8.2023 ja bistá 31.7.2024 rádjai.

source: Hankekoordinaattori vastaa yhteyksistä eri puolella Suomea sijaitseviin kouluihin, koulutuksen järjestäjiin ja oppilaiden huoltajiin, kokoaa saamen kielten opetusryhmät ja toimii läheisessä yhteistyössä Utsjoen kunnassa työskentelevän projektipäällikön sekä hankkeen muiden työntekijöiden kanssa.
sme: Prošeaktakoordináhtor vástida oktavuođain skuvllaide, skuvlema lágideaddjiide ja oahppiid fuolaheaddjiide, geat leat sierra guovlluin Suomas, čohkke sámegielaid oahpahusjoavkkuid ja doaibmá lagaš ovttasbarggus Ohcejoga gielddas bargi prošeaktahoavddain ja maiddái prošeavtta eará bargiiguin.

source: Hankekoordinaattorin työhön kuuluu myös tiedotus- ja esittelytehtäviä.
sme: Prošeaktakoordináhtora bargui gullet maiddái dieđihan- ja áššemeannudanbarggut.

source: Hanke järjestää etäyhteyksiä hyödyntävää perusopetusta ja lukiokoulutusta täydentävää saamen kielten (inarin-, koltan- ja pohjoissaame) opetusta saamelaisten kotiseutualueen kuntien ulkopuolella sijaitseviin kouluihin.
sme: Prošeakta lágida vuođđooahpahusa gáiddusoktavuođaid bokte ja sámegielaid (anáraš-, nuortalaš- ja davvisámegiella) oahpahusa, mii dievasmahttá logahatoahpahusa skuvllaide, mat leat sámiid ruovttuguovllu olggobealde.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Prošeavtta ruhtada oahpahus- ja kulturministeriija.

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaisyhteisön tuntemus ja kyky itsenäiseen työskentelyyn.
sme: Barggu ceavzilis dikšuma veahkehit sámeservoša dovdan ja dáidu iehčanas bargamii.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan leat doibmii heivvolaš skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Hankkeesta Saamelaiskäräjillä vastaa koulutus- ja oppimateriaalitoimisto ja esihenkilönä toimii koulutussihteeri.
sme: Prošeavttas vástida Sámedikkis skuvlen- ja oahppamateriáladoaimmahat ja hoavdan doaibmá skuvlenčálli.

source: Hankekoordinaattorin palkka määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2741,73 e).
sme: Prošeaktakoordináhtora bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV mielde (vuođđobálká 2741,73 e).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargovásáhusa mielde mearrašuvvi ahkelasit.

source: Työhakemukset liitteineen tulee toimittaa 31.5.2023 mennessä tällä lomakkeella (avautuu uuteen ikkunaan) .
sme: Bargoohcamušaid mildosiiguin galgá doaimmahit 31.5.2023 rádjai dáinna skoviin (rahpasa ođđa ruvttui) .

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Saamen kielten etäopetushankkeen toimintaan voi tutustua osoitteessa www.saamenetaopetus.com/hanke
sme: Sámegielaid gáiddusoahpahusprošeavtta doaimmaide sáhttá oahpásmuvvat čujuhusas www.saamenetaopetus.com/hanke

source: Lisätietoja antaa koulutussihteeri Bigga-Helena Magga, bigga-helena.magga(at)samediggi.fi, puh. 010 839 3121 ja etäopetushankkeen koordinaattori Arla Magga, arla.magga(at)samediggi.fi, puh. 040 687 5989
sme: Lassedieđuid addá skuvlenčálli Bigga-Helena Magga, bigga-helena. magga(at)samediggi, tel. 010 839 3121 ja gáiddusoahpahusprošeavtta koordináhtor Arla Magga, arla.magga(at)samediggi.fi, tel. 040 687 5989

source: Inarissa 15.5.2023 Saamelaiskäräjät
sme: Anáris 15.5.2023 Sámediggi
